<pad>	0
<unk>	0
<s>	0
</s>	0
[SOS]	0
[EOS]	0
▁	-3.05801
,	-3.0637
s	-3.24167
:	-3.71803
.	-3.98678
d	-4.05935
e	-4.18397
t	-4.27757
▁I	-4.2814
▁the	-4.31482
'	-4.33744
▁to	-4.55774
a	-4.63826
▁a	-4.68578
▁and	-4.73387
;	-4.76314
▁of	-4.83463
n	-4.86374
o	-4.89429
y	-4.91214
▁you	-4.98198
er	-5.01575
st	-5.02746
▁be	-5.0372
▁my	-5.06598
p	-5.07394
ar	-5.07868
▁in	-5.07923
ing	-5.0837
l	-5.11055
?	-5.15091
r	-5.21142
m	-5.24099
!	-5.27626
ed	-5.29095
i	-5.29248
▁me	-5.29974
▁that	-5.36587
c	-5.38202
▁not	-5.39008
▁is	-5.3916
▁And	-5.39609
▁for	-5.43623
▁f	-5.48935
▁with	-5.48952
en	-5.51801
b	-5.53715
▁your	-5.57332
▁A	-5.57569
▁it	-5.59169
h	-5.59437
▁he	-5.61918
f	-5.63157
v	-5.6441
▁w	-5.64768
re	-5.66422
O	-5.6828
or	-5.68547
w	-5.68613
▁his	-5.69515
g	-5.71529
it	-5.749
ch	-5.7526
th	-5.75457
▁have	-5.75624
in	-5.76264
le	-5.76632
ly	-5.76886
ll	-5.80015
k	-5.80854
▁this	-5.81158
on	-5.82926
▁him	-5.86758
al	-5.87129
▁thou	-5.87391
▁so	-5.88575
▁The	-5.92605
▁m	-5.94301
▁S	-5.95818
▁c	-6.00491
▁O	-6.01104
▁do	-6.02825
R	-6.03767
▁as	-6.03878
-	-6.04241
▁thy	-6.05064
▁we	-6.06258
se	-6.07137
▁will	-6.07234
▁g	-6.09608
▁b	-6.10584
▁but	-6.12586
il	-6.14597
ce	-6.1474
▁C	-6.15413
▁de	-6.16056
▁To	-6.17229
A	-6.17817
ur	-6.18916
▁B	-6.1892
▁re	-6.18924
▁P	-6.20524
▁p	-6.20897
▁all	-6.22334
es	-6.22536
▁her	-6.23877
ent	-6.26779
at	-6.27382
▁M	-6.27668
▁no	-6.29765
▁on	-6.32474
▁shall	-6.33872
▁by	-6.35404
is	-6.3542
id	-6.36068
▁our	-6.36818
▁are	-6.40794
ri	-6.40867
ro	-6.42219
▁thee	-6.44307
I	-6.4441
om	-6.44527
▁G	-6.44983
▁That	-6.45207
▁what	-6.47101
ow	-6.47515
un	-6.49645
ra	-6.50208
▁'	-6.50813
ir	-6.51254
IO	-6.51602
ion	-6.51944
ve	-6.52093
N	-6.53048
▁good	-6.54037
▁But	-6.55173
▁lord	-6.58192
as	-6.60196
ld	-6.60872
▁What	-6.62883
ter	-6.6294
▁go	-6.63863
KING	-6.63959
an	-6.64404
▁come	-6.65981
▁was	-6.6615
▁from	-6.68191
▁us	-6.68562
▁T	-6.68871
▁see	-6.6985
▁F	-6.71119
S	-6.71156
▁For	-6.71392
▁more	-6.71455
▁love	-6.71983
▁am	-6.72115
▁sir	-6.72441
▁she	-6.72881
▁con	-6.72896
est	-6.73071
▁la	-6.7449
ry	-6.75277
▁now	-6.75974
et	-6.76287
▁if	-6.76991
▁would	-6.77014
▁at	-6.77132
T	-6.78048
ie	-6.78343
ain	-6.78455
▁know	-6.78461
▁br	-6.79118
▁pro	-6.79846
▁L	-6.80238
▁say	-6.81859
▁No	-6.82355
ol	-6.83287
▁R	-6.83948
▁ha	-6.84152
am	-6.84319
▁them	-6.85071
▁their	-6.85277
▁make	-6.85783
▁My	-6.86
LO	-6.86237
▁king	-6.86331
--	-6.86566
ge	-6.86813
▁man	-6.86935
▁here	-6.87042
ic	-6.88677
el	-6.88808
our	-6.88885
▁or	-6.89006
IUS	-6.90718
▁let	-6.9091
ant	-6.91903
▁tr	-6.92915
▁He	-6.93473
ck	-6.93696
ER	-6.94983
▁they	-6.9582
▁an	-6.96077
▁un	-6.96366
▁co	-6.96543
▁then	-6.97199
▁may	-6.97444
te	-6.98542
▁well	-7.00794
▁ne	-7.02239
ver	-7.02421
▁one	-7.02511
Y	-7.03106
▁hath	-7.03241
la	-7.03355
▁r	-7.03711
ive	-7.03821
em	-7.0385
▁who	-7.04278
▁You	-7.05545
ig	-7.0643
▁sp	-7.06846
ight	-7.07302
▁there	-7.07435
▁must	-7.07751
▁like	-7.07841
ate	-7.07977
ound	-7.09752
ful	-7.10731
▁were	-7.10797
▁should	-7.10867
▁than	-7.1204
ous	-7.12043
ake	-7.12335
▁VI	-7.13201
▁some	-7.13525
▁hear	-7.13865
NCE	-7.14084
▁father	-7.14385
ure	-7.15213
▁dis	-7.15977
▁As	-7.16163
C	-7.16348
▁upon	-7.16447
▁sh	-7.16498
▁bo	-7.16817
▁did	-7.1725
ave	-7.17308
▁had	-7.17321
▁lo	-7.17692
ity	-7.17883
ness	-7.18132
ence	-7.18178
ther	-7.18566
▁D	-7.2076
▁H	-7.21251
man	-7.21464
▁ho	-7.21594
age	-7.21756
▁W	-7.22181
▁death	-7.22459
F	-7.22704
ish	-7.22794
ES	-7.22857
▁pa	-7.2331
▁which	-7.23422
▁time	-7.2363
▁E	-7.23635
D	-7.24393
less	-7.24758
ment	-7.25004
▁speak	-7.25399
ty	-7.25582
for	-7.25632
▁when	-7.25799
▁can	-7.26453
LE	-7.26813
▁too	-7.27755
▁how	-7.2783
j	-7.28439
▁up	-7.28488
▁give	-7.28757
ance	-7.29005
NTI	-7.29012
▁We	-7.29168
▁Be	-7.29316
▁DUKE	-7.29474
▁out	-7.29617
he	-7.30001
ice	-7.3044
x	-7.31153
▁hand	-7.3126
▁yet	-7.31429
▁If	-7.31553
▁heart	-7.31724
▁With	-7.31934
▁RICHARD	-7.33361
US	-7.33567
ET	-7.33966
UCE	-7.34144
▁Which	-7.34813
op	-7.35177
▁mine	-7.3693
▁son	-7.37547
▁In	-7.38138
▁take	-7.38254
and	-7.39321
ot	-7.39353
ect	-7.39396
EL	-7.39522
▁Why	-7.39686
▁off	-7.40931
▁such	-7.41621
▁God	-7.41828
▁First	-7.42016
▁Of	-7.42382
ough	-7.42426
▁So	-7.43174
tis	-7.43195
M	-7.43256
▁brother	-7.43599
ho	-7.43884
ill	-7.44299
▁Y	-7.44628
▁ba	-7.4503
ble	-7.45581
▁pre	-7.45614
▁blood	-7.45614
ies	-7.4565
ine	-7.45844
B	-7.46094
▁per	-7.46347
▁live	-7.48423
mo	-7.48425
▁where	-7.48929
▁think	-7.49349
▁look	-7.4937
self	-7.49735
▁life	-7.49778
▁tell	-7.49803
▁day	-7.49891
▁ever	-7.49898
▁How	-7.49985
▁Come	-7.50209
STE	-7.50294
▁Ha	-7.50321
ABE	-7.50626
▁eye	-7.50672
▁cr	-7.50689
V	-7.508
RY	-7.51005
▁word	-7.51093
▁Who	-7.51156
▁li	-7.51183
▁these	-7.51405
▁friend	-7.51486
▁gentle	-7.51489
▁This	-7.52094
ted	-7.53812
▁po	-7.53985
▁Lord	-7.55015
▁Thou	-7.55391
▁ex	-7.57355
▁Th	-7.57545
▁QUEEN	-7.58647
▁art	-7.59567
▁honour	-7.59581
▁most	-7.60118
▁much	-7.60521
▁made	-7.60523
▁fair	-7.60533
UM	-7.60995
▁Where	-7.60995
app	-7.6137
▁lie	-7.61802
▁fear	-7.6397
if	-7.64111
HEN	-7.64576
▁Now	-7.65175
▁hast	-7.65635
▁name	-7.66867
▁great	-7.66869
▁noble	-7.67606
long	-7.6797
ward	-7.68076
IN	-7.68403
▁never	-7.68565
read	-7.6875
▁new	-7.69565
▁sc	-7.69656
HA	-7.70352
eep	-7.72004
▁Your	-7.72182
ation	-7.72219
im	-7.72554
RK	-7.72674
ick	-7.72987
▁call	-7.7313
▁part	-7.7323
out	-7.73951
II	-7.74056
TH	-7.7407
▁true	-7.74178
ULI	-7.74722
▁any	-7.74922
▁men	-7.75127
▁cannot	-7.75269
▁ta	-7.75493
▁heaven	-7.76376
▁stand	-7.76421
▁PET	-7.77263
OME	-7.77443
▁Or	-7.77489
▁pray	-7.77497
▁sweet	-7.78048
▁EDWARD	-7.78611
▁thing	-7.79406
▁again	-7.79618
▁pr	-7.80153
▁own	-7.81042
E	-7.81169
econd	-7.81486
▁doth	-7.81687
▁done	-7.82148
▁mean	-7.82263
▁way	-7.83312
▁other	-7.83912
▁been	-7.83957
▁AN	-7.8397
▁head	-7.83995
▁leave	-7.84474
able	-7.84578
▁die	-7.84628
MENE	-7.84814
▁When	-7.85054
L	-7.85425
▁nor	-7.86132
▁soul	-7.86876
▁Edward	-7.86877
▁very	-7.86977
AP	-7.87052
▁world	-7.87497
▁before	-7.87511
▁night	-7.87573
▁di	-7.87646
▁queen	-7.88114
▁both	-7.88168
z	-7.885
▁Let	-7.89155
ious	-7.89327
UCH	-7.90001
▁war	-7.90118
▁Here	-7.9032
▁down	-7.90658
▁Do	-7.90726
▁dead	-7.90731
▁By	-7.92172
▁grace	-7.92576
ook	-7.93082
ONT	-7.93918
▁Than	-7.94087
▁myself	-7.94217
▁arm	-7.95067
▁CORIOLANUS	-7.95214
▁thus	-7.95214
NG	-7.9555
▁Then	-7.96269
EN	-7.96419
▁prince	-7.96561
tain	-7.97064
OLI	-7.97183
▁mother	-7.97937
▁old	-7.99015
▁house	-7.99311
P	-8.00191
▁LA	-8.00699
▁poor	-8.0126
▁Go	-8.01338
▁wife	-8.01431
▁sea	-8.01628
▁sw	-8.01838
▁daughter	-8.02137
▁away	-8.03582
▁str	-8.03673
LL	-8.04574
▁might	-8.05765
▁stay	-8.05794
▁win	-8.06721
▁Sir	-8.07074
▁Un	-8.07285
▁ear	-8.0758
▁Warwick	-8.08043
▁crown	-8.08045
IC	-8.08414
▁count	-8.08834
RE	-8.08947
▁many	-8.09097
▁His	-8.09268
▁show	-8.09979
▁cur	-8.09992
Tis	-8.10249
▁thought	-8.10715
▁nothing	-8.11179
WI	-8.11703
▁face	-8.1195
ian	-8.12615
▁set	-8.13239
▁Romeo	-8.13254
▁LUC	-8.13382
▁Well	-8.1344
side	-8.13465
▁tongue	-8.13513
▁better	-8.13558
▁hu	-8.13979
▁duke	-8.14319
▁Nay	-8.14321
▁gone	-8.14408
▁power	-8.15965
▁hope	-8.16001
VOL	-8.1685
▁keep	-8.17633
BR	-8.1838
▁those	-8.19301
▁against	-8.19997
augh	-8.20154
▁Citizen	-8.20154
▁little	-8.20154
▁hence	-8.20225
▁master	-8.21019
▁hour	-8.21655
▁put	-8.21886
▁two	-8.21892
▁kind	-8.22766
▁young	-8.23723
▁still	-8.23726
▁GRE	-8.23835
▁end	-8.23992
H	-8.24754
▁himself	-8.25145
▁Richard	-8.26351
▁MAR	-8.26355
▁Thy	-8.26875
TA	-8.27182
▁high	-8.27268
▁peace	-8.27269
▁therefore	-8.27272
▁unto	-8.27309
▁first	-8.28213
▁thank	-8.28228
▁else	-8.28252
G	-8.28652
▁though	-8.2874
▁could	-8.29129
▁York	-8.29131
▁till	-8.29287
▁Will	-8.29312
▁Have	-8.29697
NE	-8.30188
▁back	-8.3032
▁earth	-8.30489
KE	-8.3078
▁find	-8.31119
▁cause	-8.31986
▁thine	-8.32025
ship	-8.32037
▁lady	-8.32049
IV	-8.32461
▁home	-8.32984
AND	-8.33773
▁husband	-8.33937
▁breath	-8.33938
▁Henry	-8.33943
▁Yet	-8.34302
▁Good	-8.34946
▁ye	-8.35025
RAN	-8.35115
▁right	-8.35368
▁imp	-8.35524
▁She	-8.35806
▁people	-8.36937
WAR	-8.36971
▁came	-8.36986
▁mind	-8.37
CK	-8.37006
RUT	-8.37958
▁follow	-8.37958
▁Shall	-8.37958
ASTI	-8.37981
lack	-8.38186
LY	-8.39964
▁Nurse	-8.40031
▁joy	-8.40031
▁why	-8.40074
GE	-8.40418
morrow	-8.41083
▁said	-8.41097
▁none	-8.41186
ept	-8.42059
▁place	-8.43225
▁Rome	-8.43585
MIO	-8.43626
day	-8.43676
▁royal	-8.4431
▁shame	-8.44321
▁pass	-8.44927
▁please	-8.45409
LAU	-8.46519
▁since	-8.46525
▁help	-8.46585
▁light	-8.46632
▁fellow	-8.47643
▁tears	-8.47649
▁present	-8.47665
▁just	-8.48779
TIS	-8.4878
K	-8.49861
▁wrong	-8.49929
▁pardon	-8.49929
GAR	-8.4993
▁after	-8.49953
▁King	-8.49957
▁under	-8.49988
RIA	-8.50056
▁state	-8.50073
▁full	-8.50478
▁hate	-8.50915
▁child	-8.5109
▁answer	-8.51092
▁worth	-8.51111
▁land	-8.51263
AMILL	-8.52268
▁sorrow	-8.53458
CAL	-8.5346
▁kill	-8.53503
INA	-8.53922
▁banish	-8.54666
▁grave	-8.54679
ORD	-8.54681
▁thousand	-8.547
▁KAT	-8.55883
▁fortune	-8.55884
▁cousin	-8.55886
▁Clarence	-8.57117
▁hither	-8.57118
▁about	-8.57126
▁fool	-8.57136
▁fall	-8.57224
pose	-8.58116
▁Marcius	-8.58367
▁maid	-8.58392
time	-8.59298
▁even	-8.59664
ize	-8.6012
▁sup	-8.60915
▁Duke	-8.60915
▁gracious	-8.60915
▁comfort	-8.60915
▁grief	-8.60915
▁court	-8.60977
▁talk	-8.62221
▁woman	-8.62228
▁turn	-8.63535
▁DUCHESS	-8.64863
▁sleep	-8.64866
▁wilt	-8.64923
▁woe	-8.65311
ROS	-8.66228
▁body	-8.66271
▁Angelo	-8.67584
▁fault	-8.67584
like	-8.6854
▁traitor	-8.68973
▁another	-8.68977
▁indeed	-8.68978
▁play	-8.68983
▁false	-8.68994
W	-8.6978
▁Some	-8.70201
▁Provost	-8.70381
▁Would	-8.70381
▁horse	-8.70391
▁sword	-8.70393
▁HORTENSI	-8.7181
▁matter	-8.71815
▁Upon	-8.73259
▁sovereign	-8.73259
▁voice	-8.7326
▁while	-8.7326
▁knee	-8.7326
▁prison	-8.73261
▁three	-8.73265
▁free	-8.73851
▁doubt	-8.7473
▁welcome	-8.7473
▁swear	-8.7475
▁years	-8.74767
▁rather	-8.74769
▁send	-8.74819
▁business	-8.76222
▁truth	-8.76222
▁Murder	-8.76223
▁CLA	-8.77739
▁reason	-8.77745
▁Third	-8.77746
▁shalt	-8.77758
▁grow	-8.7776
▁More	-8.77832
▁fire	-8.779
▁command	-8.79276
▁common	-8.79276
▁nature	-8.79276
▁dream	-8.79278
▁Kate	-8.79282
▁Clow	-8.7929
▁hang	-8.808
▁NOR	-8.80839
▁uncle	-8.82436
▁content	-8.82449
▁enough	-8.82503
▁murder	-8.84039
▁strange	-8.84039
▁spirit	-8.84042
▁dare	-8.84306
▁Servant	-8.85678
▁foul	-8.85678
▁villain	-8.85678
▁POMP	-8.87345
▁mistress	-8.87345
▁revenge	-8.87345
▁change	-8.87345
▁happy	-8.87345
▁sister	-8.87348
▁kiss	-8.87353
▁saw	-8.87386
▁move	-8.875
▁subject	-8.8904
▁break	-8.8904
▁yield	-8.8904
▁beseech	-8.8904
ngman	-8.89125
gainst	-8.89798
▁danger	-8.90764
▁service	-8.90764
▁charge	-8.90765
▁honest	-8.90771
▁oath	-8.90773
▁serve	-8.9078
▁born	-8.90835
IAN	-8.92294
▁England	-8.92518
▁faith	-8.92519
▁Servi	-8.9252
▁soldier	-8.94304
▁desire	-8.94311
GON	-8.94391
essenger	-8.96122
▁believe	-8.96122
▁children	-8.9613
▁Tybalt	-8.97974
▁majesty	-8.97974
▁Therefore	-8.97974
▁purpose	-8.97975
▁draw	-8.97977
▁left	-8.9798
OND	-8.98571
CLIFF	-8.99861
▁warrant	-8.99863
▁foot	-8.9988
▁farewell	-9.01784
▁return	-9.01784
▁report	-9.01785
▁mercy	-9.01785
▁promise	-9.01785
▁nurse	-9.01786
▁blow	-9.01803
▁through	-9.03745
▁heavy	-9.03745
▁become	-9.03746
▁together	-9.03752
▁Clifford	-9.05745
▁Juliet	-9.05745
▁PRINCE	-9.05745
▁remember	-9.05745
▁deserve	-9.05746
▁safe	-9.05751
claim	-9.05753
▁Bolingbroke	-9.07785
▁pluck	-9.07785
▁learn	-9.07792
Q	-10.0411
J	-10.0412
q	-10.0413
U	-10.0414
u	-10.0415
